"Edge optimization" = "Szél optimalizálás";
"Wifi only" = "Csak Wifi";
"Stun Server" = "STUN kiszolgáló ";
"ICE" = "ICE";
"TURN" = "Kanyar";
"TURN&apos;s Username" = "TURN felhasználónév";
"TURN&apos;s Password" = "TURN jelszó";
"Random Port" = "Véletlenszerű kikötő";
"Port" = "Kikötő";
"Audio Port(s)" = "Hang kikötő(k)";
"Video Port(s)" = " Videó kikötő(k)";
"Allow IPv6" = "Engedélyezze az IPv6-ot";
"Media Encryption" = "Média titkosítás";
"Limits" = "Korlátok";
"Adaptive rate control" = "Adaptív sebesség szabályozás";
"Adaptive rate control" = "Adaptív sebesség szabályozás";
